[{"title":"\"Скучно, девочки\"","summary":"Президент России Владимир Путин на пресс-конференции после переговоров с президентом Италии Серджо Маттареллой прокомментировал происходящее в последние дни в Сирии.","createdAt":"2017-04-11T18:11:52.662Z","author":"Евгений","img":"https://img.tyt.by/720x720s/n/reuters/03/6/rtx2w99p_vladimir_putin_23122016.jpg","tags":"политика","id":"Tue Apr 11 2017 21:11:52 GMT+0300 (Russia Standard Time)Евгений","_id":"51791fa1422d45f3b872a59d112c4aad","content":"Президент рассказал, что у России есть информация о готовящихся в регионах Сирии провокациях с использованием химического оружия. Ранее США объяснили необходимость ракетного удара по сирийской авиабазе якобы использованием Сирией химоружия.\n«У нас есть информация из различных источников, что подобные провокации (а я по-другому это назвать не могу) готовятся и в других регионах Сирии, в том числе в южных пригородах Дамаска, где собираются подбросить опять какое-то вещество и обвинить в его применении сирийские официальные власти», — рассказал Путин.\nРоссия намерена обратиться в соответствующую структуру ООН в Гааге и призвать международное сообщество расследовать подобные инциденты.\nПутин заявил, что действия США в Сирии напоминают события 2003 года, когда представители Штатов в Совете Безопасности показывали якобы химическое оружие, обнаруженное в Ираке.\n«После этого началась военная кампания в Ираке, а закончилась она разрушением страны, ростом террористической угрозы и появлением ИГИЛ на международной сцене — ни больше ни меньше. Все то же самое происходит сейчас, и опять партнеры кивают им. Я вспоминаю в этой связи наших замечательных писателей Ильфа и Петрова. Хочется сказать: скучно, девочки. Это все мы уже видели, наблюдали», — заявил президент.\nПо мнению Путина, многие европейские страны поддерживают американский удар по Сирии, чтобы восстановить отношения в западном сообществе, после того как с подачи прежней администрации США критиковали Трампа во время президентской гонки.\n«Очень хорошая платформа для консолидации — Сирия, Россия, есть общий враг, замечательно. Мы готовы потерпеть, только мы надеемся, что это выйдет все-таки на какой-то позитивный тренд взаимодействия», — отметил президент России.\nТакже Путин считает, что для внутриамериканского потребления удар по Сирии тоже имеет свои резоны: «Просто политические противники действующего президента никуда не делись, и если что случится — на него все и свалят. Я в этом нисколько не сомневаюсь».\nНапомним, в ночь на 7 апреля США выпустили 59 крылатых ракет «Томагавк» по аэродрому Шайрат ВВС Сирии в провинции Хомс. Дональд Трамп выступил с заявлением, в котором объяснил, что такое решение принял после того, как режим Асада осуществил химическую атаку в провинции Идлиб.\nМосква восприняла атаку на базу в Хомсе как акт агрессии против своего союзника."},{"title":"Тиллерсон выдвинул России ультиматум по сирийскому вопросу","summary":"Россия должна определиться, чью позицию она готова поддерживать по сирийскому вопросу: США и союзников страны или режим президента Сирии Башара Асада, Иран и движение «Хезболла».","createdAt":"2017-04-11T18:16:51.838Z","author":"Евгений","img":"https://img.tyt.by/720x720s/n/reuters/03/b/rtx31f5j_reks_tillerson_gossekretar_ssha_koreya.jpg","tags":"политика","id":"Tue Apr 11 2017 21:16:51 GMT+0300 (Russia Standard Time)Евгений","_id":"db292d36bcc14c008116f595426a3700","content":"«Мы хотим облегчить страдания сирийского народа. Россия может стать частью этого будущего и сыграть важную роль или же остаться союзником этой группы [Сирии, Ирана, «Хезболлы»], которая, как мы считаем, не будет отвечать интересам России в долгосрочной перспективе», — сказал он.\n«Понятно для всех нас, что правление семьи Асада подходит к концу», — подчеркнул Тиллерсон. Однако, по его мнению, то, как это «правление закончится, и сам переходный процесс могут быть очень важными с точки зрения долговечности, стабильности внутри единой Сирии».\nМинобороны России в свою очередь выразило надежду на «продуктивные переговоры», которые состоятся во время визита Тиллерсона в Россию с министром иностранных дел Сергеем Лавровым, пишет агентство. В Минобороны отметили, что итоги переговоров важны не только в рамках российско-американских отношений, но и общей атмосферы на мировой арене.\nКорабли Военно-морских сил США нанесли удар крылатыми ракетами «Томагавк» по авиабазе войск Башара Асада в Сирии 7 апреля. Всего было выпущено свыше 50 ракет. В результате удара были поражены взлетная полоса, ангары и заправочные станции на авиабазе Шайрат.\nПрезидент США Дональд Трамп объяснил свое решение нанести удар по авиабазе необходимостью предотвратить распространение химического оружия. Такое решение было принято в ответ на химическую атаку в Идлибе, ответственность за которую США возложили на Асада."},{"title":"\"Мир подошел к опасной черте\"","summary":"Лукашенко прокомментировал ракетный удар по Сирии и политику США. Государствам непозволительно решать внутренние вопросы за счет агрессивной внешней политики.","createdAt":"2017-04-11T18:09:02.071Z","author":"Евгений","img":"https://img.tyt.by/n/prezident/10/8/lukashenko_gomelskaya_oblast_rechicadrev.jpg","tags":"политика","id":"Tue Apr 11 2017 21:09:02 GMT+0300 (Russia Standard Time)Евгений","_id":"aa23071f25db4c83b0fa6d343651769b","content":"«Я, когда это узнал, очень сожалел. Решать внутриполитические вопросы за счет агрессивной внешней политики — это не тот путь, — подчеркнул Александр Лукашенко. — Сегодня Америка в одиночку и даже со своими ближайшими натовскими союзниками не сможет перевернуть или управлять всем миром. Надо ограничить аппетиты и заниматься тем, где очень большие твои интересы. А они — в Северной Америке прежде всего».\nВместе с тем глава государства предложил взглянуть на данную проблему шире. Дональд Трамп был избран народом президентом США, однако политическая элита страны и парламент пытаются противостоять ему. В этих условиях американский лидер старается исполнять данные гражданам во время предвыборной кампании обещания, но реализацию этих инициатив всячески останавливают. «Ему надо доказывать, что он может управлять страной. А там мешают, не дают — и проигрывавшие, и некоторые богатые», — обратил внимание Александр Лукашенко. И тогда, чтобы решить внутриполитические вопросы и понравиться людям, нажимают на кнопку, отметил он.\nС другой стороны, есть факты газовой атаки на мирных граждан в Сирии (если они правдивы), добавил глава государства. Хотя информация о данном происшествии весьма противоречивая, она стала формальной причиной ракетных ударов США.\nГлава государства убежден, что прежде чем предпринимать столь серьезные действия, необходимо обстоятельно разобраться в ситуации.\nВ пример президент привел внешнюю политику Китая. Это мощное государство, обладающее современным вооружением, не ввязывается в международные конфликты — страна работает над развитием своей экономики и сегодня является мировым лидером по многим позициям.\nЧто касается противостояния России и Америки, Александр Лукашенко считает, что эти две ядерные империи не дойдут до открытого столкновения. В противном случае мир ожидает катастрофа, потому что в эту войну ввяжутся и остальные страны, обладающие ядерным оружием. «Мир подошел к очень опасной черте, никогда еще этого не было», — заметил белорусский лидер.\nПо мнению главы государства, лидеры ведущих стран должны сесть за стол переговоров, чтобы обсудить, в каком мире хотят жить люди, и принять соответствующие решения."},{"title":"Комитет госбезопасности задержал Сергея Барисевича","summary":"На прошлой неделе КГБ задержал начальника главного управления потребительского рынка Мингорисполкома и еще девятерых.","createdAt":"2017-04-11T18:08:11.223Z","author":"Евгений","img":"https://img.tyt.by/n/minsk/09/8/barisevich_sergey_1.jpg","tags":"коррупция","id":"Tue Apr 11 2017 21:08:11 GMT+0300 (Russia Standard Time)Евгений","_id":"95098d1a6ec8426aaab3a8d4bdfaeb3f","content":"«В субботу арестовали его и еще около десятка человек. Какое-то громкое дело по линии общепита», — говорит информированный источник.\n«Да, ходят слухи, что на неделе задержали. Говорят, комитет», — рассказывает еще один собеседник.\nТелефон самого Барисевича недоступен. В понедельник, 10 апреля, на оперативном совещании в Мингорисполкоме вместо него был заместитель.\n«У Сергея Анатольевича продлен отпуск. Он на прошлой неделе отдыхал и сейчас, соответственно», — говорят в Главном управлении потребительского рынка Мингорисполкома.\n«КГБ Республики Беларусь в рамках противодействия коррупционным проявлениям выявлена и пресечена масштабная противоправная деятельность группы должностных лиц во главе с начальником главного управления потребительского рынка Минского городского исполнительного комитета Сергеем Барисевичем. Задержано и помещено под стражу десять человек», — говорится в сообщении пресс-службы.\nЗадержанные подозреваются, в том числе, в получении взяток в крупном и особо крупном размере от представителей частных субъектов хозяйствования за благоприятное решение вопросов о заключении договоров (закупки по завышенным ценам и т. п.) с подчиненными предприятиями и организациями.\nВ отношении фигурантов возбуждены уголовные дела по статьям 430 («Получение взятки») и 432 («Посредничество во взяточничестве») Уголовного кодекса Беларуси. Максимальная санкция по указанным статьям предусматривает лишение свободы на срок до пятнадцати лет с конфискацией имущества и с лишением права занимать определенные должности или заниматься определенной деятельностью.\nКГБ сообщает, что продолжает проведение необходимых следственных действий и оперативно-розыскных мероприятий, направленных на выявление и документирование иных эпизодов противоправной деятельности задержанных."},{"title":"В Беларуси третий месяц подряд растет число безработных","createdAt":"2017-04-10T17:53:00.000Z","author":"Eugene","summary":"В Беларуси третий месяц подряд растет число безработных. На 1 апреля нетрудоустроенными были 43 426 человек. Это на 664 человека больше, чем месяц назад.","img":"https://img.tyt.by/720x720s/n/zamirovskiy/08/0/20_yarmarka_vakansiy_16112016_zam_tutby_phsl.jpg","tags":"безработица","id":"Mon Apr 10 2017 20:53:00 GMT+0300 (Беларусь (зима))Eugene","_id":"2eb4320a9fec413ea5870b556ab95738","content":"Уровень зарегистрированной безработицы выше всего на начало апреля был в Витебской области — 1,3% от экономически активного населения (это на 0,1 процентных пункта больше, чем месяц назад). В Брестской и Гомельской областях этот показатель также вырос на 0,1 процентных пункта и составляет 1,2%. Зато в Гродненской области уровень зарегистрированной безработицы упал до 1,1%. В Минской и Могилевской областях, а также в Минске этот показатель не изменился, — 1%, 1% и 0,5% соответственно.\nВ численном выражении больше всего безработных в Брестской области (7 281 человек), а меньше всего — в Могилевской (4 600 человек).\nПри этом за прошлый месяц выросло число вакансий. На 1 апреля в центрах занятости значилось 44 319 предложений от нанимателей. Это на 4110 вакансий больше, чем на 1 марта, а также в 1,5 раза больше, чем на 1 апреля 2016 года.\nВ январе-марте на общественных работах трудилось 16 805 человек. Больше всего — в Гомельской области (3 906 человек), а меньше всего — в Минске (965 человек).\nС начала этого года на новое место жительства из-за смены работы переехали 32 семьи (год назад — 37).\nНапомним, ранее Александр Лукашенко потребовал к 1 мая трудоустроить всех безработных белорусов. Позже президент уточнил, что белорусы должны сами искать работу, но государству необходимо помочь им.\nВ Минтруда ранее рассказали, в каких районах сложнее всего найти работу. Так, на начало марта самая высокая напряженность на рынке труда была в Молодечненском и Борисовском районах."},{"title":"В Минсвязи передумали вводить \"налог на Skype и Viber\"","summary":"Беларусь не будет монетизировать интернет-мессенджеры отдельно от других стран. Об этом рассказал министр связи Сергей Попков на пресс-конференции.","createdAt":"2017-04-11T18:20:06.205Z","author":"Евгений","img":"https://img.tyt.by/n/it/08/5/internet_kabel_optovolokno.jpg","tags":"интернет","id":"Tue Apr 11 2017 21:20:06 GMT+0300 (Russia Standard Time)Евгений","_id":"b7bd1ac4b5f14382947aa006f920850e","content":"Напомним, в 2015 году на высоком уровне обсуждалась возможность монетизации услуг сервисов Skype и Viber. «Считаем, что операторы, назовем их так, этих услуг, особенно Skype, должны делиться своими доходами для развития сети», — говорил Сергей Попков.\n\nТогда источники, близкие к обсуждению этого вопроса, утверждали: с высокой вероятностью эта ноша ляжет на плечи абонентов белорусских сотовых операторов.\n\nСейчас конкретных решений в этом направлении не принято.\n\n— Полемики в этом вопросе много, — считает Сергей Попков. — С одной стороны, проспали операторы связи, которые могли сами разрабатывать эти мессенджеры и социальные сети. С другой стороны, надо понимать, что мировое развитие информационных процессов не остановить. Операторы связи вкладывают серьезные деньги в развитие технологий, строят опорные сети, а мессенджеры используют существующие ресурсы. Бесплатность может закончиться вместе с развитием сети.\n\nПо словам министра, Беларусь наблюдает за опытом других стран и Международного союза электросвязи.\n\n— Будем двигаться вместе с мировым решением, — сказал глава Минсвязи. — Отдельно [какие-либо меры] мы принимать не будем. Мы не будем стоять с кувалдой над головой и что-то отрубать."},{"title":"Мартовская инфляция в Беларуси составила 0,3%.","summary":"По уровню инфляции белорусы в 6 раз уступают украинцам, но в 3 раза обгоняют россиян. В лидерах по подорожанию оказались платные услуги.","createdAt":"2017-04-11T18:00:07.834Z","author":"Евгений","img":"https://img.tyt.by/720x720s/n/vasyukovich/0c/c/tsum_vas_tutby_phsl_26072016_img_0661.jpg","tags":"экономика","id":"Tue Apr 11 2017 21:00:07 GMT+0300 (Russia Standard Time)Евгений","_id":"ef332d6074e84502b6426462aa141aa4","content":"В России в марте потребительские товары и платные услуги подорожали на 0,1%, сообщает Росстат. Такой низкой инфляция в марте не была за все время наблюдения с 1991 года. До этого минимальный показатель был зафиксирован в марте 2013 года — 0,3%. С начала этого года инфляция в России составила 1%.\nВ Украине инфляция в марте была на уровне 1,8%. В январе-марте цены на товары и услуги увеличились на 3,9%. К примеру, цены на продукты питания и безалкогольные напитки выросли на 1,1%, на одежду и обувь — на 10,5%.\nВ Казахстане, нашем партнере по Таможенному союзу, цены с начала года выросли на 2,3%. В марте инфляция составила 0,5%. Так, цены на продовольственные товары в прошлом месяце выросли на 0,6%, на непродовольственные товары — на 0,4%, платные услуги — на 0,4%.\nВ марте в Литве была зафиксирована месячная инфляция в 1,1%. За месяц цены на потребительские товары выросли на 1,4%, цены на услуги — на 0,5%. В Латвии в прошлом месяце цены выросли в среднем на 0,9% по сравнению с февралем: товары подорожали на 1%, услуги — на 0,6%.\nНапомним, февральская инфляция в Беларуси оказалась одной из самых низких в СНГ. Этот показатель был ниже только в Армении (там даже дефляция) и в России. Но инфляция в феврале в Беларуси оказалась одной из самых высоких среди восточноевропейских стран."},{"title":"Фигуранты дела о \"Белом легионе\" подозреваются в создании вооруженного формирования","createdAt":"2017-04-11T10:14:00.000Z","author":"Pahom","summary":"В отношении задержанных выходцев из «Белого легиона» возбуждается уголовное дело.","img":"https://img.tyt.by/720x720s/n/05/e/klub_patriot_bobruysk_mart2017.jpg","tags":"криминал","id":"Tue Apr 11 2017 13:14:00 GMT+0300 (Беларусь (зима))Pahom","_id":"9b76b87f3a274d94941ef48988cd7f40","content":"В отношении членов «Белого легиона», многие из которых арестованы, возбуждается уголовное дело по ст. 287 Уголовного кодекса (Создание незаконного вооруженного формирования либо руководство таким формированием, участие в нем). Санкция статьи — до 7 лет лишения свободы.\n«Это — незаурядный факт! Во-первых, потому, что дело по данной статье возбуждается впервые в истории суверенной Беларуси, во-вторых, следствие устанавливает факты по созданию глубоко законспирированной организации с четкой иерархией, жесткой дисциплиной, объединенной идеологической основой, вооружением. Статья — очень и очень строгая», — пишет «СБ Беларусь Сегодня»."},{"title":"Кредитная программа в салонах Renault","createdAt":"2017-04-11T09:00:00.000Z","author":"Pahom","summary":"От 122 руб. в месяц за новый автомобиль – теперь это реально, благодаря представленной Renault новой кредитной программе в белорусских рублях. Кредит оформляется прямо в салоне.","img":"https://img.tyt.by/p/0c/0/topaps11042017.jpg","tags":"реклама","id":"Tue Apr 11 2017 12:00:00 GMT+0300 (Беларусь (зима))Pahom","_id":"a38cc4bedd9e49ad96275f68a7be694c","content":"Кредитная программа «Поехали!» позволяет выбрать наиболее подходящий для вас вариант финансирования покупки нового Renault в белорусских рублях в зависимости от авансового платежа: 20%, 50% и 75%."},{"title":"Amnesty International рассказала о казнях в мире в 2016 году.","createdAt":"2017-04-11T07:10:00.000Z","author":"Eugene","summary":"В Беларуси — 4 смертных приговора. Применение такого вида наказания, как смертная казнь, в 2016 году в мире уменьшилось на 37%. Общее количество казней уменьшилось.","img":"https://img.tyt.by/720x720s/n/reuters/0d/6/tyurma_smertnaya_kazn_rtx22edy.jpg","tags":"право","id":"Tue Apr 11 2017 10:10:00 GMT+0300 (Беларусь (зима))Eugene","_id":"0ce4e991dca24bfd9f230e392038565a","content":"В 2016 году, по данным организации, было казнено как минимум 1032 человека. Это на 602 меньше, чем в 2015 году. При этом, как указывает организация, не учитывались тысячи казней, проведенных в Китае, где данные о применении смертной казни продолжают оставаться государственной тайной.\nЗа 55% всех казней ответственен Иран. Однако общее количество смертных приговоров, приведенных в исполнение в этой стране, уменьшилось на 42% (с как минимум 977 до минимум 567) по сравнению с прошлым годом. Значительное сокращение числа смертных казней также зафиксировано в Пакистане — на 73%, в Индонезии, Сомали и США, которые впервые с 2006 года не фигурируют в первой пятерке стран, где проводят больше всего казней в мире.\nВ настоящее время смертные казни отменены в 104 странах. Для сравнения, в 1997 году таких стран было только 64.\nВ докладе указывается, что в Европе и Центральной Азии смертная казнь действует только в двух странах: Беларуси и Казахстане.\nВ 2016 году, пишет организация, в Беларуси суды вынесли четыре смертных приговора. В течение года были казнены как минимум четыре человека. В апреле расстреляли 22-летнего Сергея Иванова, и, насколько известно, он стал первым человеком, казненным в Беларуси с ноября 2014 года. Житель Речицы был признан виновным в изнасиловании и убийстве. Его брат обращался в Комитет ООН по правам человека, утверждая, что суд над Сергеем Ивановым был несправедливым. Однако приговор привели в исполнение, не дожидаясь рассмотрения дела в ООН.\nВ ноябре 2016 года были приведены в исполнение приговоры Геннадию Яковицкому, Сергею Хмелевскому и Ивану Кулешу. Напомним, тогда организация назвала позором эту череду смертных казней.\nПо имеющейся информации, смертной казни в Беларуси ожидают еще два человека: Сергей Востриков и Кирилл Казачок. Сергея Вострикова приговорили к смерти в мае, признав виновным в двух отдельных случаях изнасилования и убийства. В декабре суд приговорил Кирилла Казачка к высшей мере наказания за то, что в январе он убил двух собственных детей.\nКак указывается в докладе, в большинстве стран смертные приговоры выносили в результате судебных разбирательств, не отвечавших международным стандартам справедливого судопроизводства. «В 2016 году особую обеспокоенность Amnesty International вызывали судебные разбирательства, проходившие в Бангладеш, Беларуси, Вьетнаме, Египте, Индонезии, Ираке, Иране, Китае, Северной Корее, Пакистане и Саудовской Аравии», — пишет Amnesty International."},{"title":"БелЖД недосчиталась \"приличной суммы\" от нефтегазового спора Минска и Москвы","createdAt":"2017-04-10T17:49:00.000Z","author":"Pahom","summary":"БелЖД в 2016 году снизила объем перевозок нефтяных грузов примерно на четверть. Это повлекло и приличное уменьшение доходов.","img":"https://img.tyt.by/720x720s/n/03/3/vag_depo_vitebsk1.jpg","tags":"РБ-РФ","id":"Mon Apr 10 2017 20:49:00 GMT+0300 (Беларусь (зима))Pahom","_id":"15f2ea04da25490f91bf24f3dda4dae1","content":"«Из-за неблагополучной нефтяной конъюнктуры и сокращения поставок российской нефти в Беларусь в последнее время наблюдался спад перевозок нефтеналивных грузов. В прошлом году было перевезено 25,2 млн тонн нефтяных грузов, из них более 60% — 18 млн тонн — это собственная погрузка. По сравнению с 2015 годом объем перевозок нефтепродуктов уменьшился на 23%», — сказал Евсюк. В беседе с журналистами он отметил, что в денежном выражении потери составили «приличную сумму».\nВ первые месяцы 2017 года тенденция падения объемов перевозок продолжилась. «Снижение по сравнению с началом прошлого года составило 26%», — сказал представитель БелЖД.\nВместе с тем он выразил оптимизм в свете договоренностей президентов Беларуси и России, которые были достигнуты неделю назад. «Если договоренности 3 апреля будут реализованы, то у нас будет все нормально. Будет полностью задействован парк цистерн. Все восстановится. Хотя и без этого мы пытались работать нормально», — отметил Евсюк.\nПо его словам, несмотря на неблагоприятную конъюнктуру нефтепродукты оставались одной из самых крупных товарных позиций по объемам перевозок. Среди всей номенклатуры грузов, перевозимых БелЖД, их доля составляет около 18%.\nЕвсюк подчеркнул, что «тарифная политика является главным инструментом маркетинговой стратегии по наращиванию объемов и увеличению доходов».\nВ 2013 году в рамках Единого экономического пространства и Таможенного союза Белорусская железная дорога перешла на единый унифицированный железнодорожный тариф на перевозки. Унификация тарифов была призвана оптимизировать расходы бизнеса на логистику, одновременно повышая конкурентоспособность продукции на внешних рынках.\n«Унифицированные тарифы на экспортно-импортные и республиканские перевозки с момента их установления в рублях не индексировались. В результате роста затрат перевозки осуществляются по убыточным тарифам. А это 64% всех экспортно-импортных и внутриреспубликанских перевозок», — сказал Евсюк. «В долларовом эквиваленте по отношению к январю 2013 года унифицированные тарифы снизились на 60%. Это своего рода скидка, которую получили грузовладельцы», — добавил он.\nВ условиях обострившейся конкуренции на рынке транспортных услуг выгодное географическое положение Беларуси само по себе не может обеспечить привлечение дополнительных грузопотоков, необходима постоянная работа в части «сбалансированной тарифной политики». Тарифы БелЖД в 2017 году должны стимулировать как привлечение новых и дополнительных объемов перевозок, так и сохранение существующих при неблагоприятной конъюнктуре рынка товаров и услуг. Но при этом должен соблюдаться один принцип. «Доходы, получаемые дорогой после снижения тарифов, должны быть больше за счет привлечения дополнительных объемов», — резюмировал Евсюк.\nВ начале марта ОАО «Российские железные дороги» увеличило с 25% до 50% скидку на перевозки белорусских нефтепродуктов в направлении российских портов на Балтийском море. По мнению РЖД, это должно стимулировать перевод нефтяных грузов из портов Литвы, Латвии и Эстонии в порты РФ. Повлияла ли такая тарифная политика российских коллег на деятельность БелЖД? «Мы свою политику не выстраиваем по географии перевозок. Наша политика: дальше везешь, мы готовы это стимулировать. В принципе, [Белорусская железная] дорога готова ехать в те порты. Вопрос лишь к грузовладельцам, готовы ли они. Конечную эффективность перевозок по тому или иному маршруту определяет именно грузовладелец», — сказал он, подчеркнув, что белорусские компании «прорабатывали вопрос», но пока не подавали заявок на перевозку нефтепродуктов в российские порты."},{"title":"Москва решает, на каких условиях выдать Беларуси кредит в 1 млрд долларов","summary":"Россия прорабатывает выдачу межгосударственного кредита Беларуси на поддержку бюджета и платежного баланса.","createdAt":"2017-04-11T18:07:08.704Z","author":"Евгений","img":"https://img.tyt.by/n/reuters/0a/1/siluanov_minfin_rf.jpg","tags":"РБ-РФ","id":"Tue Apr 11 2017 21:07:08 GMT+0300 (Russia Standard Time)Евгений","_id":"363b539c25384793b5e1443a0208aa9e","content":"«Встречались наши президенты. Обсуждали финансовое сотрудничество. Обсуждали вопросы кредитования. До $ 1 миллиарда. Прорабатывается межгосударственный кредит. На поддержку бюджета и платежного баланса», — сказал Силуанов журналистам.\nОтвечая на вопрос об условиях кредита, Силуанов сказал, что «этот вопрос прорабатывается».\nСегодня также стало известно, что правительство России рассмотрит 13 апреля проект соглашения о поставках нефти в Беларусь. Как заявил сегодня журналистам министр энергетики России Александр Новак, подведомственное ему министерство не намерено затягивать с подписанием соглашения. «Руководством установлены очень короткие сроки», — цитирует Новака БЕЛТА.\nРанее белорусский вице-премьер Владимир Семашко сообщил, что Москва пообещала Минску кредит на $ 1 миллиард и еще $ 600 миллионов от Евразийского фонда стабилизации и развития после переговоров Александра Лукашенко и Владимира Путина.\nПереговоры между Лукашенко и Путиным прошли в Санкт-Петербурге 3 апреля. «Между нашими странами не осталось нерешенных вопросов», — заявили президенты по итогам встречи."},{"title":"Пасха со снегом, больше похожая на Рождество","summary":"Витебляне, увидев утром 16 апреля, на Пасху, за окном снег, были шокированы. На столе стоят символы светлого весеннего праздника — куличи, крашеные яйца, веточки вербы в вазе, а на улице — зима.","content":"Утром 17 апреля в Витебске высота снежного покрова составила 9 см — это самое высокое значение за всю историю метеонаблюдений. Предыдущий рекорд — 7 см — зафиксировали 34 года назад.\nГорожане активно постят фото заснеженного города в соцсетях. В группе «Типичный Витебск» во «ВКонтакте» разместили один из самых оригинальных снимков: в одном из витебских дворов кто-то слепил снеговика и написал на снегу «Пасха 2017».","createdAt":"2017-04-18T12:12:13.958Z","author":"Евгений","img":"https://img.tyt.by/n/08/d/paskha_sneg_vitebsk.jpg","tags":"погода","id":"Tue Apr 18 2017 15:12:13 GMT+0300 (Russia Standard Time)Евгений","_id":"a538ad21fcde4165b554896afbbb0950"},{"title":"СМИ: скидка на газ для Беларуси будет меньше 20%","summary":"Скидка на газ для Беларуси в 2018—2019 годах составит «менее 20%». Из-за этого «Газпром» может недосчитаться 500 млн долларов.","content":"Напомним, вчера глава «Газпрома» Алексей Миллер и белорусский вице-премьер Владимир Семашко подписали протокол о порядке формирования цен при поставке природного газа в Беларусь. «Протокол определяет порядок формирования цен в 2018—2019 годах. Согласно документу, в указанный период они будут формироваться на основании формулы цены, привязанной к цене газа в Ямало-Ненецком автономном округе. Поставки газа в 2017 году осуществляются на условиях действующего контракта», говорится в сообщении российской газовой монополии.\nБеларусь погасила задолженность в 726 млн долларов за российский газ\nСейчас цена газа для Беларуси составляет около 130 долларов за 1 тыс. кубометров и рассчитывается в долларах как регулируемая цена для Ямало-Ненецкого АО плюс расходы «Газпрома» на транспортировку, хранение и реализацию на местном рынке. О размере скидки «Газпром» не сообщил, по данным «Коммерсанта», она составит менее 20%. Белорусская сторона в ходе переговоров настаивала на цене в 100 долларов за 1 тыс. кубометров. Для сравнения, для Смоленской области оптовая цена газа сейчас составляет 83,5 доллара за 1 тыс. кубометров, отмечает российское издание.\nЕсли скидка составит 20% от текущей цены, выручка «Газпрома» на белорусском рынке может снизиться примерно на 490 млн долларов в год. «Эти потери для „Газпрома“ в целом были неизбежны, если Россия намерена была переходить в отношениях с Беларусью на одинаковые принципы ценообразования и идти к единому газовому рынку», — считает Виталий Крюков из Small Letters. По его мнению, вопрос лишь в том, как долго «Газпром» сможет сохранять премию при поставках на рынок Беларуси по сравнению с российским и в величине этой премии.\n14 апреля министр энергетики России Александр Новак заявил, что соглашение «Газпрома» с Беларусью о скидке на поставки газа в 2018—2019 годах, не подразумевает компенсации потерь компании, передает ТАСС.\n«Нет. Все договоренности, которые были вчера подписаны и озвучены, не предполагают каких-то отдельных компенсаций. Это экономические договоренности между „Газпромом“ и Белоруссией по поставкам газа и тем возможным ценам и скидкам, которые могут быть», — сказал министр. Он также рассказал, что Беларусь сама будет решать, куда направлять беспошлинно поставляемую из России нефть.\n«Газпром трансгаз Беларусь», получив убыток, задумался о сокращении персонала\nВчера Россия и Беларусь изъяли из соглашения об условиях приватизации «Белтрансгаза» норму, по которой «Газпром» мог быть единственным поставщиком природного газа в страну. Это следует из текста протокола к соглашению.\nСогласно прежнему соглашению, на белорусском рынке могли появиться другие поставщики газа только в том случае, если цены достигнут уровня равной доходности с экспортом.\nПерспектива поставок газа в Беларусь просматривается как в приходе независимых поставщиков, так и в подключении Минска к развитию биржевой торговли в России, сообщил журналистам вице-премьер РФ Аркадий Дворкович. Однако пока в этом вопросе много неопределенного. «Мы различные варианты дальнейшей динамики цен на газ и механизмы ценообразования обсуждали, но пока окончательно не зафиксировали. Мы перечислили эти варианты в самых разных протоколах, материалах — это и переход на рублевые цены, различные привязки цен к различным уровням в России, использование различных механизмов закупки газа. У нас рынок газа тоже трансформируется, повышается роль независимых производителей, постепенно увеличивается роль газовой биржи. И мы должны еще обсудить, как эту трансформацию российского рынка газа будем учитывать при выстраивании двусторонних взаимоотношений и при выстраивании договоренности в рамках Евразийского экономического союза», — сказал российский чиновник (цитата по «Интерфакс-Запад»)\nЭто шаг на пути к демонополизации рынка Беларуси и созданию единого рынка газа, сказал РБК собеседник в нефтегазовой компании, которая является независимым поставщиком газа.\nВ прошлом десятилетии независимые поставщики — «Итера», «Сибур», «Транс-Нафта» поставляли газ в Беларусь. В 2013 году Александр Лукашенко предлагал «Роснефти» начать поставки газа в страну, в частности, для реализации крупного проекта на «Гродно Азоте». Но до сих пор единственным поставщиком газа является «Газпром».\nИсточники TUT.BY пока скептически оценили возможности поставки газа в Беларусь альтернативными российскими производителями. «„Газпром“ так просто свои объемы не отдаст. Если будет все-таки создан единый рынок газа, тогда проще. Если — нет, то это вопрос тоже не рыночный, а, скорее всего, договоренностей на высшем уровне», — отметил эксперт.","createdAt":"2017-04-14T23:29:35.130Z","author":"Евгений","img":"https://img.tyt.by/720x720s/n/0d/1/promforum13_gazprom.jpg","tags":"РБ-РФ","id":"Sat Apr 15 2017 02:29:35 GMT+0300 (Russia Standard Time)Евгений","_id":"5552484b792e48a5af600ca35415252b"}]